export default{
  "version": "V2.6.0",
  "update_log": [
    {
      "title": "V2.6.0",
      "data": [
        "@即宇宙",
        "1、支持“特别关注”排序",
        "2、背景颜色增加色轮选择"
      ]
    },
    {
      "title": "V2.5.0",
      "data": [
        "@Backy",
        "1、修复内存泄漏，导致闪退"
      ]
    },
    {
      "title": "V1.0.3",
      "data": [
        "@不打烊的猫",
        "1、优化UI",
        "2、新增提起提醒功能",
        "3、优化订阅消息、分享卡片",
        "4、首页可展示上传的背景图片"
      ]
    },
    {
      "title": "V1.0.1",
      "data": [
        "1、优化UI☑️",
        "2、支持微信订阅、邮件提醒☑️",
        "3、接入问题反馈平台☑️",
        "4、新用户不会跳转到用户页☑️",
        "5、邮箱功能不生效☑️",
        "6、编辑头像时，没法正常展示☑️"
      ]
    },
    {
      "title": "V1.0.0",
      "data": [
        "1、基础功能上线☑️"
      ]
    }
  ]
}